Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Parten kan ikke velge å opptre som om dispensasjon er gitt, og påberope som frifinnelsesgrunn i en etterfølgende straffesak at man ville hatt krav på dispensasjon om man hadde søkt.
nn: Parten kan ikkje velje å opptre som om dispensasjon er gitt, og gjere gjeldande som frifinningsgrunn i ei etterfølgande straffesak at ein ville hatt krav på dispensasjon om ein hadde søkt.

source: Dommen gir veiledning om hvilken grense som gjelder for kommunenes fastsettelse av bunnfradrag ved utformingen av eiendomsskatt, og om hvilke frister kommunene må holde seg innenfor ved utskriving av skatten.
nn: Dommen gir rettleiing om kva grense som gjeld når kommunane fastset botnfrådrag ved utforminga av eigedomsskatt, og om kva fristar kommunane må halde seg innanfor ved utskriving av skatten.

source: Barneloven må forstås slik at brudd på varslingsplikten ikke kan føre til skifte av fast bosted med mindre dette er til barnas beste ut fra en konkret totalvurdering av forholdene i saken.
nn: Ein må forstå barnelova slik at brot på varslingsplikta ikkje kan føre til skifte av fast bustad med mindre det er til det beste for barnet ut frå ei konkret totalvurdering av forholda i saka.

source: Hun tiltrådte som utreder i mars 2021.
nn: Ho tiltredde som utgreiar i mars 2021.

source: Høyesterett kom under dissens 3‒2 til at to barn fortsatt skulle ha fast bosted hos mor etter at mor hadde flyttet med dem til sin hjembygd på en annen kant av landet.
nn: Høgsterett kom under dissens 3‒2 til at to barn framleis skulle ha fast bustad hos mor etter at mor hadde flytta med dei til heimbygda si på ein annan kant av landet.

source: Forsvarssjefen har med hjemmel i sikkerhetsloven § 18 a fastsatt forskrift om militære forbudsområder innen Sjøforsvaret.
nn: Forsvarssjefen har med heimel i sikkerheitslova § 18 a fastsett ei forskrift om militære forbodsområde innan Sjøforsvaret.

source: Høyesterett uttaler at det i utgangspunktet er entreprenøren som må påvise konkret hvilke arbeidsoperasjoner som ble påvirket av byggherreforholdene, og beregne de merkostnader dette har medført.
nn: Høgsterett uttaler at det i utgangspunktet er entreprenøren som må påvise konkret kva for arbeidsoperasjonar som blei påverka av byggherreforholda, og berekne dei meirkostnadene dette har ført med seg.

source: EU-forordningen Roma II ville ikke føre til en annen konklusjon.
nn: EU-forordninga Roma II ville ikkje føre til ein annan konklusjon.

source: er ansvarlig overfor retten for kostnadene til sakkyndig.
nn: er ansvarleg overfor retten for kostnadene til sakkunnig.

source: I forelegget som selskapet ikke vedtok, var det gitt en bot på 25 000 kroner og opplyst at dersom forelegget ikke ble vedtatt, ville det bli lagt ned påstand i retten om en bot på 30 000 kroner.
nn: I førelegget som selskapet ikkje vedtok, var det gitt ei bot på 25 000 kroner og opplyst at dersom førelegget ikkje blei vedtatt, ville det bli lagt ned påstand i retten om ei bot på 30 000 kroner.

source: Garantien dekker blant annet forpliktelser datterselskapet «har påtatt seg» overfor staten.
nn: Garantien dekker blant anna plikter dotterselskapet «har påtatt seg» overfor staten.

source: For å avsløre gjerningspersonen satte hun opp en mobiltelefon som automatisk startet filming ved bevegelse.
nn: For å avsløre gjerningspersonen sette ho opp ein mobiltelefon som automatisk starta filming ved bevegelse.

source: Som lagmannsretten kom Høyesterett til at den såkalte hovedformålslæren ikke kom til anvendelse ved vurderingen av om en utgift har tilstrekkelig tilknytning til skattepliktig inntekt, jf.
nn: Som lagmannsretten kom Høgsterett til at den såkalla hovudformålslæra ikkje kom til bruk ved vurderinga av om ei utgift har tilstrekkeleg tilknyting til skattepliktig inntekt, jf.

source: De fast ansatte ved trafikkstasjonen fikk godtgjørelse for reisetiden de dagene de arbeidet i Larvik.
nn: Dei fast tilsette ved trafikkstasjonen fekk godtgjering for reisetida dei dagane dei arbeidde i Larvik.

source: Fornærmede og etterlatte som ikke har krav på bistandsadvokat etter loven har anledning til å la seg representere ved privat engasjert advokat.
nn: Fornærma og etterlatne som ikkje har krav på bistandsadvokat etter lova, har høve til å la seg representere ved privat engasjert advokat.

source: Avgjørelsen gir veiledning for når et konkursbo kan gjøre selvstendige krav gjeldende selv om de skulle være foreldet på konkursdebitors hånd.
nn: Avgjerda gir rettleiing for når eit konkursbu kan gjere sjølvstendige krav gjeldande sjølv om dei skulle vere forelda på konkursdebitor si hand.

source: • Ransakingen vil bare gi tilgang til materiale som selskapet selv har lagret og selv fritt kan hente tilbake fra det utenlandske lagringsstedet.
nn: Ransakinga vil berre gi tilgang til materiale som selskapet sjølv har lagra og sjølv fritt kan hente tilbake frå den utanlandske lagringsstaden.

source: I dette ligger at hver av partene har rett til å bli hørt og har rett til å bli kjent med hva den andre parten gjør gjeldende, før dom avsies.
nn: I dette ligg det at kvar av partane har rett til å bli høyrd og har rett til å bli kjend med kva den andre parten gjer gjeldande, før dom vert sagd.

source: Lagmannsretten hadde kommet til at en iransk kvinne ville være utsatt for forfølgelsesfare ved tvangsretur til Iran.
nn: Lagmannsretten hadde komme til at ei iransk kvinne ville vere utsett for fare for forfølging ved tvangsretur til Iran.

source: I tillegg er det et vilkår at det er nærliggende fare for at lovbryteren på nytt vil begå en alvorlig forbrytelse som krenker eller utsetter for fare andre personers liv, helse eller frihet.
nn: I tillegg er det eit vilkår at det er nærliggjande fare for at lovbrytaren på nytt vil utføre eit alvorleg brotsverk som krenkjer eller utset for fare andres liv, helse eller fridom.

source: På et treningssenter hvor de begge trente regelmessig, gikk tiltalte ved en anledning inn og trente selv, selv om han visste at fornærmede allerede var der og trente.
nn: På eit treningssenter der begge trente regelmessig, gjekk den tiltalte ved eit høve inn og trente sjølv om han visste at den fornærma allereie var der og trente.

source: Retten kan også oppnevne bistandsadvokat når særlige forhold tilsier at det er behov for advokat.
nn: Retten kan også oppnemne bistandsadvokat når særlege forhold tilseier at det er behov for advokat.

source: En ansatt i Forsvarets logistikkorganisasjon hadde vært ansvarlig saksbehandler ved avhending av sju fartøyer til et engelsk selskap.
nn: Ein tilsett i Forsvarets logistikkorganisasjon hadde vore ansvarleg saksbehandlar ved sal av sju fartøy til eit engelsk selskap.

source: Ved drøftelsen av om snøkrabben er en sedentær art etter havrettskonvensjonen, tok Høyesterett utgangspunkt i at begrepet er definert i konvensjonen.
nn: Ved drøftinga av om snøkrabben er ein sedentær art etter havrettskonvensjonen, tok Høgsterett utgangspunkt i at omgrepet er definert i konvensjonen.

source: Spørsmålet for Høyesterett var om også trafikkforsikringsselskapets ansvar var begrenset til dette beløpet, noe Høyesterett besvarte bekreftende.
nn: Spørsmålet for Høgsterett var om også ansvaret til trafikkforsikringsselskapet var avgrensa til dette beløpet, noko Høgsterett svarte bekreftande på.

source: Høyesterett tok utgangspunkt i at lovbruddene gjaldt et tilfelle av brannstiftelse der gjenoppbyggingskostnaden var anslått til 93,7 millioner kroner.
nn: Høgsterett tok utgangspunkt i at lovbrota gjaldt eit tilfelle av eldspåsetjing der gjenoppbyggingskostnaden var anslått til 93,7 millionar kroner.

source: Særlig etter at EØS-avtalen ble vedtatt av Stortinget i 1992, har det utviklet seg en stortingspraksis som går ut på at samtykke til myndighetsoverføring kan skje ved alminnelig flertall etter § 26 annet ledd dersom myndighetsoverføringen er lite inngripende.
nn: Særleg etter at EØS-avtalen blei vedtatt av Stortinget i 1992, har det utvikla seg ein stortingspraksis som går ut på at samtykke til myndigheitsoverføring kan skje ved alminneleg fleirtal etter § 26 andre ledd dersom myndigheitsoverføringa er lite inngripande.

source: I samtale med psykologen uttalte han blant anna at han kom til å ta livet av en politimann, eller helst justisministeren.
nn: I samtale med psykologen uttalte han blant anna at han kom til å ta livet av ein politimann, eller helst justisministeren.

source: Må ha vært tilregnelig
nn: Må ha vore tilrekneleg

source: Dommen bekrefter at kommuner ikke er vernet av EMK, heller ikke når de opptrer i privatrettslig sammenheng.
nn: Dommen stadfestar at kommunar ikkje er verna av EMK, heller ikkje når dei opptrer i privatrettsleg samanheng.

source: Høyesterett kom imidlertid til at disse uttalelsene bare tok sikte på det vern kommunale trafikkbetjenter tidligere hadde som offentlige tjenestepersoner selv når de deltok i utøvelse av kommunal parkeringsvirksomhet av en art som også private næringsdrivende kunne drive.
nn: Høgsterett kom likevel til at desse utsegnene berre tok sikte på det vernet kommunale trafikkbetjentar tidlegare hadde som offentlege tenestepersonar sjølv når dei deltok i utøving av kommunal parkeringsverksemd av ein art som også private næringsdrivande kunne drive.

source: Høyesterett slo fast at et konkursbo ikke på ulovfestet grunnlag kan gjøre selskapets krav etter aksjeloven § 3-8 tredje ledd andre punktum, jf.
nn: Høgsterett slo fast at eit konkursbu ikkje på ulovfesta grunnlag kan gjere krav på vegner av selskapet etter aksjelova § 3-8 tredje ledd andre punktum, jf.

source: Om man også skulle gi fradrag for tilleggsskatten, ville imidlertid det nøytralisere sanksjonen mot et annet lovbrudd, nemlig å ha gitt uriktige opplysninger til skattemyndighetene.
nn: Om ein også skulle gi frådrag for tilleggsskatten, ville det nøytralisere sanksjonen mot eit anna lovbrot, nemleg å ha gitt uriktige opplysningar til skattemyndigheitene.

source: Det er derfor viktig at det blir fremsatt forslag som er realistiske og som det er sannsynlig at en skyldner klarer å overholde.
nn: Det er derfor viktig at det blir sett fram forslag som er realistiske og som det er sannsynleg at ein skuldnar klarer å overhalde.

source: Lagmannsretten hadde lagt til grunn at det måtte foretas en konkret vurdering av om det var adgang til å fremme det konkrete kravet mot forsikringsselskapet, og kjennelsen ble derfor opphevet.
nn: Lagmannsretten hadde lagt til grunn at det måtte gjerast ei konkret vurdering av om det var heimel til å fremme det konkrete kravet mot forsikringsselskapet, og orskurden blei derfor oppheva.

source: proklama er en kunngjøring på nettstedet norsk.lysingsblad.no og i en avis hvor kreditorene gis en frist på seks uker til å
nn: proklama er ei kunngjering på nettstaden norsk.lysingsblad.no og i ei avis der kreditorane får ein frist på seks veker til å

source: Dette gjelder også om avdøde i
nn: Dette gjeld også om den døde i

source: Høyesterett kom til at heller ikke dette ga grunnlag for å anse NAS som arbeidsgiver, og uttalte at det skal mye til for å anse to ulike selskap for å ha felles arbeidsgiveransvar for en ansatt.
nn: Høgsterett kom til at heller ikkje dette gav grunnlag for å rekne NAS som arbeidsgivar, og uttalte at det skal mykje til for å rekne to ulike selskap for å ha felles arbeidsgivaransvar for ein tilsett.

source: Forenklet handler det siste som oftest om at tiltalte må ha visst hva han eller hun gjorde da handlingene ble utført.
nn: Forenkla handlar det siste som oftast om at den tiltalte må ha visst kva han eller ho gjorde, då handlingane vart utførte.

source: november, var i en hjelpeløs tilstand med alvorlig fare for liv og helse.
nn: november, var i ei hjelpelaus tilstand med alvorleg fare for liv og helse.

source: Dommen er enstemmig.
nn: Dommen er samrøystes.

source: rekke spørsmål om fast eiendom.
nn: rekke spørsmål om fast eigedom.

source: Etter barneloven § 56 kan den ene forelderen reise sak om flytting til utlandet uten å kreve foreldreansvaret alene.
nn: Etter barnelova § 56 kan den eine forelderen reise sak om flytting til utlandet utan å krevja foreldreansvaret aleine.

source: Høyesterett kom til at gjentatte kroppsvisitasjoner under varetektsfengsling var gjennomført i strid med Den europeiske menneskerettskonvensjon (EMK).
nn: Høgsterett kom til at gjentatte kroppsvisitasjonar under varetektsfengsling var gjennomførte i strid med Den europeiske menneskerettskonvensjonen (EMK).

source: Et flertall på tre dommere kom til at tingrettsdommerens rolle som ND-dommer ikke på generelt grunnlag medførte inhabilitet, men kom til at dommeren var inhabil etter en konkret vurdering i medhold av domstolloven § 108.
nn: Eit fleirtal på tre dommarar kom til at rolla til tingrettsdommaren som ND-dommar ikkje på generelt grunnlag medførte inhabilitet, men kom til at dommaren var inhabil etter ei konkret vurdering i medhald av domstollova § 108.

source: Fullmakten kan gis til arvinger etter avdøde, ektefelle, samboer, venn, den som har ordnet med begravelsen eller
nn: Fullmakta kan gis til arvingar etter den døde, ektefelle, sambuar, ven, den som har ordna med gravferda eller ein

source: Skattekontoret ble i 2013 oppmerksom på eierskiftet og besluttet på den bakgrunn å avskjære det fremførbare underskuddet i medhold av skatteloven § 14-90 om bortfall av generelle skatteposisjoner ved skattemotiverte transaksjoner.
nn: Skattekontoret blei i 2013 merksam på eigarskiftet og bestemte på bakgrunn av det å avskjere det framførbare underskotet i medhald av skattelova § 14-90 om bortfall av generelle skatteposisjonar ved skattemotiverte transaksjonar.

source: Du må oppgi en til-dato
nn: Du må oppgi ein til-dato

source: Dersom du skal møte som varameddom-
nn: Dersom du skal møte som varamed-

source: Det må forventes av alle bilførere med norsk førerkort at de forstår at når det tydelig blinker fra en fotoboks for hastighetsmåling, er det registrert for høy hastighet.
nn: Ein må kunne vente at alle bilførarar med norsk førarkort forstår at når det tydeleg blinkar frå ein fotoboks for fartsmåling, er det registrert for høg fart.

source: Yrkestransportloven må forstås slik at innleide billettkontrollører bare kan holde passasjerer fysisk tilbake når tilbakeholdelsen skjer i samarbeid med en som er fast ansatt i transportselskapet.
nn: Ein må forstå yrkestransportlova slik at innleigde billettkontrollørar berre kan halde passasjerar fysisk tilbake når dette skjer i samarbeid med ein som er fast tilsett i transportselskapet.

source: Flyktning kan straffes for brudd på innreiseforbud
nn: Ein flyktning kan straffast for brot på innreiseforbod

source: Tingretten hadde fastsatt samvær med mor til to timer seks ganger i året under tilsyn.
nn: Tingretten hadde fastsett samvær med mor til to timar seks gonger i året under tilsyn.

source: Hun hadde etter siste lovbrudd hatt en helt usedvanlig positiv utvikling over en periode på nær tre år.
nn: Ho hadde etter siste lovbrot hatt ei heilt usedvanleg positiv utvikling over ein periode på nær tre år.

source: I § 1-2 andre ledd bokstav a er det imidlertid bestemt at sjøfart, fangst og fiske ikke omfattes av loven.
nn: I § 1-2 andre ledd bokstav a er det likevel bestemt at sjøfart, fangst og fiske ikkje er omfatta av lova.

source: Dette vil retten i så fall gjøre deg oppmerksom på.
nn: Dette vil retten i tilfellet gjere deg merksam på.

source: Spørsmålet for Høyesterett var om lagmannsretten skulle ha gitt samtykke til behandling av foreldrenes anker over tingrettens dom om fratakelse av foreldreansvar og adopsjon.
nn: Spørsmålet for Høgsterett var om lagmannsretten skulle ha gitt samtykke til behandling av ankane frå foreldra over tingrettsdommen om å ta frå dei foreldreansvar og adopsjon.

source: Når arbeidet med utskrivingen ble påbegynt så sent at det ikke var mulig å rekke den fristen, kunne det ikke gis fristutsettelse.
nn: Når arbeidet med utskrivinga blei påbegynt så seint at det ikkje var mogleg å rekke den fristen, kunne ikkje fristen utsettast.

source: Eierselskapene til det ene skipet fremmet et direktekrav mot det andre skipets ansvarsassurandør ved søksmål i Norge.
nn: Eigarselskapa til det eine skipet fremma ved søksmål i Noreg eit direktekrav mot ansvarsassurandøren til det andre skipet.

source: Regelen er særlig myntet på såkalte leiringsskader, en type nerveskader som kan oppstå ved operasjoner og andre inngrep.
nn: Regelen er særleg mynta på såkalla leiringsskadar, ein type nerveskadar som kan oppstå ved operasjonar og andre inngrep.

source: Denne bestemmelsen er tradisjonelt forstått slik at den gir adgang til søksmål uten hensyn til om de vanlige søksmålsbetingelsene i tvisteloven er oppfylt.
nn: Denne føresegna er tradisjonelt forstått slik at den gir høve til å reise søksmål utan omsyn til om dei vanlege søksmålsvilkåra i tvistelova er oppfylt.

source: For at en siktet skal bli varetektsfengslet, må det være skjellig grunn til å mistenke han eller henne for en straffbar handling som kan medføre fengsel i mer enn seks måneder.
nn: For at ein sikta skal bli varetektsfengsla, må det vere skjellig grunn til å mistenkje han eller henne for ei strafflagd handling som kan medføre fengsel i meir enn seks månader.

source: Den nye situasjonen krevde at Norge som et fritt land fikk sin egen høyesterett.
nn: Den nye situasjonen kravde at Noreg som eit fritt land fekk sin eigen høgsterett.

source: Høyesterett kom til at domfelte etter brudd på et slikt særvilkår skulle sone 8 måneder av fengselsstraffen på 18 måneder.
nn: Høgsterett kom til at den domfelte etter brot på eit slikt særvilkår skulle sone 8 månader av fengselsstraffa på 18 månader.

source: Ut fra sammenhengen ytringene var fremsatt i, fant Høyesterett det klart at den første kommentaren knyttet seg til muslimer, mens den andre kommentaren rettet seg mot mørkhudede mennesker.
nn: Ut frå samanhengen ytringane var sett fram i, fann Høgsterett det klart at den første kommentaren knytte seg til muslimar, medan den andre kommentaren retta seg mot mørkhuda menneske.

source: Høyesterett pekte på at et slikt supplerende ansvar for entreprenøren med utgangspunkt i sviktende oppfyllelse av plikter etter plan- og bygningsloven etter rettspraksis krever at tredjemann er blitt påført et betydelig tap og er satt i en vanskelig situasjon.
nn: Høgsterett peikte på at eit slikt supplerande ansvar for entreprenøren med utgangspunkt i sviktande oppfylling av plikter etter plan- og bygningslova etter rettspraksis krev at tredjemann er blitt påført eit betydeleg tap og sett i ein vanskeleg situasjon.

source: Inhabilitet – hva må sjekkes
nn: Inhabilitet – kva må sjekkast

source: Ved straffutmålingen ble det tatt noe hensyn til at oversettelse av lagmannsrettens dom til polsk, og dermed ankebehandlingen, hadde tatt lang tid.
nn: Ved straffutmålinga blei det tatt noko omsyn til at omsettinga av lagmannsrettsdommen til polsk, og dermed ankebehandlinga, hadde tatt lang tid.

source: foreldre eller barn etter disse, har gjenlevende ektefelle rett til halvparten av arven, likevel minst seks ganger grunnbeløpet i
nn: foreldre eller barn etter desse, har attlevande ektefel e rett til halvparten av arven, likevel minst seks gonger grunnbeløpet i

source: Dommen gir veiledning for forståelsen av hva som etter konkurranseloven § 10 første ledd kan være et samarbeid som etter sin art har til formål å begrense konkurransen.
nn: Dommen gir rettleiing for forståinga av kva som etter konkurranselova § 10 første ledd kan vere eit samarbeid som etter sin art har til formål å redusere konkurransen.

source: Høyesteretts konklusjon er at et samvær med foreldrene på tre timer seks ganger i året, som er fastsatt i denne saken, må anses som et svært begrenset samvær.
nn: Høgsteretts konklusjon er at eit samvær med foreldra på tre timar seks gonger i året, som er fastsett i denne saka, må reknast som eit svært avgrensa samvær.

source: Dommen gir veiledning for anvendelse av forvaring overfor unge lovbrytere.
nn: Dommen gir rettleiing for bruk av forvaring overfor unge lovbrytarar.

source: Tiltalte ble etter ny behandling frifunnet i disse sakene.
nn: Den tiltalte blei etter ny behandling frifunnen i desse sakene.

source: Spørsmål om ulovfestet objektivt erstatningsansvar ved bruk av spinningsykkel
nn: Spørsmål om ulovfesta objektivt erstatningsansvar ved bruk av spinningsykkel

source: Barnehageloven bestemmer at kommunen skal behandle private barnehager som mottar tilskudd, likeverdig med kommunale barnehager.
nn: Barnehagelova bestemmer at kommunen skal behandle private barnehagar som mottar tilskot, likeverdig med kommunale barnehagar.

source: Seilasen skjedde i tykk tåke.
nn: Seglasen skjedde i tjukk tåke.

source: § 119 også gjelder dokumenter/informasjon som politiet selv forutsettes å ha tilgang til eller som advokaten har formidlet videre til annen offentlig myndighet.
nn: § 119 også gjeld dokument/informasjon som ein føreset at politiet sjølv har tilgang til, eller som advokaten har formidla vidare til anna offentleg myndigheit.

source: Takstmenn opptrådte ikke i strid med profesjonsansvaret
nn: Takstmenn opptredde ikkje i strid med profesjonsansvaret

source: Anke over lagmannsrettens orskurd om ikke å avvise anke som for seint framsett
nn: Anke over lagmannsrettens orskurd om ikkje å avvise anke som for seint framsett

source: Partene kan bli kontaktet om reservasjon av tidspunkt for
nn: Partane kan bli kontakta om reservasjon av tidspunkt for

source: Dommen gir veiledning om hvordan uskyldspresumsjonen gjør seg gjeldende ved utforming av domsgrunnene når en person dømmes til å betale erstatning for grovere handlinger enn han er straffedømt for i samme sak.
nn: Dommen gir rettleiing i korleis uskuldpresumsjonen gjer seg gjeldande ved utforming av domsgrunnane når ein person blir dømd til å betale erstatning for grovare handlingar enn han er straffedømd for i same sak.

source: Domstolen tolket straffeloven § 181 slik at bestemmelsen omfattet oppringningene mannen hadde gjort. Dermed kunne han straffes.
nn: Byretten tolka straffelova § 181 slik at den dekkjer dei telefonoppringingane som mannen hadde gjort, og at han difor kunne straffast.

source: Overstyrmannen fikk tilbud om stilling som førstestyrmann i selskapet samtidig med oppsigelsen (endringsoppsigelse).
nn: Overstyrmannen fekk tilbod om stilling som førstestyrmann i selskapet samtidig med oppseiinga (endringsoppseiing).

source: Orientering om fullmakt til privat oppgjør av dødsbo av liten verdi
nn: Orientering om fullmakt til privat oppgjer av dødsbu av liten verdi

source: Innsending med e-post og ettersending av original med fysisk signatur
nn: Innsending på e-post og ettersending av original med fysisk signatur

source: Jordskifteretten framstår derfor som et rimelig tilbud for de som trenger en rettslig avklaring for én eller flere eiendommer.
nn: Jordskifteretten verkar derfor som eit rimeleg tilbod for dei som treng ei rettsleg avklaring for éin eller fleire eigedomar.

source: De rettslige spørsmålene er i de aller fleste sakene for Høyesterett de sentrale.
nn: Dei rettslege spørsmåla er det sentrale i dei aller fleste sakene for Høgsterett.

source: Dette omtales som allmennpreventive hensyn.Den skyldige kan dømmes til ulike typer straffereaksjoner (l
nn: Dette blir omtalt som ålmennpreventive omsyn.Den skuldige kan dømmast til ulike typar straffereaksjonar.

source: Høyesterett hadde et annet syn enn lagmannsretten på hvordan utbyttet skulle beregnes.
nn: Høgsterett hadde eit anna syn enn lagmannsretten på korleis utbyttet skulle bereknast.
